/* System Preferences: Document title for opening internet tab */
"Internet Prefs Panel" = "Internet.prefPane";

/* Keychain service name */
"iTools KeyChain Service Name" = "iTools";

/* iDisk sub-folders */
"iDisk Documents" = "Documents";
"iDisk Movies" = "Movies";
"iDisk Music" = "Music";
"iDisk Pictures" = "Pictures";
"iDisk Public" = "Public";
"iDisk Sites" = "Sites";
"iDisk Software" = "Software";

/* prefs key for iDisk user name */
"iTools User Name" = "iToolsMember";

/* prefs key for Recent Folders */
"AppleRecentFoldersKey" = "AppleRecentFolders";			

/* prefs key for Max number of Recent Folders */
"AppleMaximumRecentFoldersKey" = "AppleMaximumRecentFolders";

/* prefs key for iDisk folders */
"AppleiDiskFoldersKey" = "AppleiDiskFolders";

